/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "Copyright 2004-2013, Widestep Security Software \nhttp://widestep.com/mac";
NSHumanReadableCopyright = "Copyright © 2004-2013, Widestep Security Software\nhttp://widestep.com/mac";